[{"titulo":"A Pequena Pianista","autor":"Jane Hawking","editora":"Única","ano":2017,"sinopse":"A história acompanha Ruth, uma jovem nascida em Londres após a Segunda Guerra Mundial. Observadora e pensativa, ela encontra refúgio na música e no piano, enquanto enfrenta os desafios da adolescência e descobre segredos familiares. É um romance sobre o comportamento humano, o amor em suas diversas formas e a busca por controlar o próprio destino.","paginas":464,"genero":["Romance"],"preco":64.9},{"titulo":"A Última Casa da Rua Needless","autor":"Catriona Ward","editora":"Jangada","ano":2022,"sinopse":"A história gira em torno de Ted Bannerman, um homem com problemas de memória que vive com sua filha adolescente, Lauren, e sua gata, Olívia, em uma casa no final de uma rua sem saída. O passado de Ted é marcado por suspeitas relacionadas ao desaparecimento de uma criança há onze anos. Quando Didi, irmã da menina desaparecida, se muda para a casa ao lado, segredos enterrados começam a emergir, criando um thriller de suspense repleto de reviravoltas.","paginas":352,"genero":["Thriller","Suspense"],"preco":46.1},{"titulo":"A violinista de Auschwitz","autor":"Ellie Midwood","editora":"Principis","ano":2021,"sinopse":"Baseado na história real de Alma Rosé, uma violinista judia austríaca e sobrinha do compositor Gustav Mahler. Alma foi prisioneira em Auschwitz, onde usou sua música para trazer esperança e salvar vidas em meio ao horror do campo de concentração. Este livro é um relato comovente sobre coragem, amor e resistência.","paginas":352,"genero":["Romance Histórico"],"preco":31.4},{"titulo":"O Massacre da Família Hope","autor":"Riley Sager","editora":"Jangada","ano":2024,"sinopse":"Em 1929, a abastada família Hope foi brutalmente assassinada, restando apenas a filha mais velha, Lenora, como principal suspeita. Décadas depois, Lenora, agora idosa e confinada a uma cadeira de rodas, começa a revelar segredos sobre aquela noite fatídica para sua cuidadora, Kit McDeere. A trama é um thriller psicológico cheio de reviravoltas e mistérios que mantêm o leitor intrigado até o final.","paginas":368,"genero":["Thriller","Mistério"],"preco":54.58},{"titulo":"Cujo","autor":"Stephen King","editora":"Ponto Edita","ano":1981,"sinopse":"Em uma pequena cidade do Maine, um são-bernardo chamado Cujo contrai raiva ao ser mordido por um morcego. O cachorro, que era amigável, torna-se uma força mortal, aterrorizando uma mãe e seu filho que ficam presos em um carro sob o sol escaldante.","paginas":240,"genero":["Terror","Suspense"],"preco":39.9}]